/* Localized versions of Info.plist keys */
CFBundleName = "AdobeSplashKit";
CFBundleGetInfoString = "AdobeSplashKit Version 1.0, Copyright Â© 2003-2013 Adobe Systems Incorporated.";
CFBundleShortVersionString = "AdobeSplashKit Version 1.0";
